export const Services_data = 
       {      
            id:'0', 
            title:'Даты экзаменов', 
            text:'Генеральная уборка — услуга, гарантирующая абсолютное удаление из вашего жилища загрязнений любого характера. Подходит для самых запущенных случаев нарушения порядка домашнего уюта. Без внимания не останутся даже самые незаметные моменты.', 
             p1: "Генеральная уборка квартир (домов) гарантирует полный спектр клининговых мероприятий и самый тщательный подход к делу наших специалистов.", 
             p2:"На генеральную уборку квартир в Бишкек, и пригороды приезжает от 2 до 6 сотрудников.", 
             p3: "Время уборки квартир и домов 5-10 часов.", 
             subtitle: "Даты экзаменов",  
             backImg:'https://tehsil.biz/uploads/news/big/news_20210716125625.jpg',
             task1: "-Удалим пыль со стен, потолка с помощью мопа с насадками",
             task2: "-Протрем подоконники, батареи и радиаторы",
             task3: "-Почистим и протрем люстры (кроме хрустальных),торшеры, бра",
             task4: "-Помоем зеркала и стеклянные поверхности",
             task5: "-Удалим пыль с бытовой техники",
             task6: "-Заменим постельное белье (по желанию)",
             task7: "-Удалим пыль с горизонтальных и вертикальных поверхностей мебели",
             task8: "-Удалим пыль с предметов интерьера",
             task9: "-Почистим мягкую мебель пылесосом со специальной насадкой для мягкой мебели",
             task10: "-Протрем кожаную мебель",
             task11: "-Пропылесосим ковры и ковровые покрытия",
             task12: "-Почистим выключатели и розетки",
             task13: "-Протрем межкомнатные двери, наличники, дверные ручки",
             task14: "-Помоем полы , плинтусы",
            }
  

  